"CFBundleName" = "Infuse";
"NSHumanReadableCopyright" = "© 2026 Firecore, LLC";
"NSAppleMusicUsageDescription" = "Dopustite pristup kako biste prikazali sinkronizirane videozapise";
"NSBluetoothPeripheralUsageDescription" = "Koristi se za stream sadržaja na vanjske uređaje";
"NSCameraUsageDescription" = "Koristi se za skeniranje QR kodova";
"NSMicrophoneUsageDescription" = "Koristi se za uparivanje s drugim vanjskim uređajima";
"NSFaceIDUsageDescription" = "Koristi se za otključavanje uređaja kada su omogućena ograničenja";
"NSLocationAlwaysAndWhenInUseUsageDescription" = "Koristi se za dijeljenje anonimnih podataka o poboljšanju proizvoda";
"NSLocationAlwaysUsageDescription" = "Koristi se za dijeljenje anonimnih podataka o poboljšanju proizvoda";
"NSLocationWhenInUseUsageDescription" = "Koristi se za dijeljenje anonimnih podataka o poboljšanju proizvoda";
"NSPhotoLibraryUsageDescription" = "Omogućite pristup fotografijama za slanje slika.";
"NSBluetoothAlwaysUsageDescription" = "Koristi se za otkrivanje obližnjih Google cast uređaja";
"NSLocalNetworkUsageDescription" = "Koristi se za otkrivanje mrežnih dijeljenja i Google Cast uređaja u vašoj lokalnoj mreži";
"NSPhotoLibraryAddUsageDescription" = "Ovo će omogućiti Infuseu spremanje slika.";
